
/* Class = "NSWindow"; title = "Image Sequence Preview"; ObjectID = "495"; */
"495.title" = "Vorschau der Bildsequenz";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "Progress Indicator"; ObjectID = "580"; */
"580.ibExternalAccessibilityDescription" = "Statusanzeige";

/* Class = "NSTextFieldCell"; title = "Generating Image Sequence Preview…"; ObjectID = "100496"; */
"100496.title" = "Vorschau der Bildsequenz erstellen …";

/* Class = "NSTextFieldCell"; title = "Frame 0 of 0"; ObjectID = "100497"; */
"100497.title" = "Bild 0 von 0";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100498"; */
"100498.title" = "0 Sekunden";

/* Class = "NSTextFieldCell"; title = "Time remaining:"; ObjectID = "100500"; */
"100500.title" = "Verbleibende Zeit:";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "100502"; */
"100502.title" = "Stoppen";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100584"; */
"100584.title" = "0 Sekunden";

/* Class = "NSTextFieldCell"; title = "Total time elapsed:"; ObjectID = "100585"; */
"100585.title" = "Verstrichene Zeit:";
